[
  {
    "id": 1,
    "resume": "Бочко Артемий Александрович\nМужчина, 18 лет, родился 14 сентября 2006\n+7 (995) 3841830\nbockoartemiu@gmail.com\n@Artemiyoce - Telegram\nг. Москва, гражданин РФ, готов к переезду, готов к командировкам\n\nОПЫТ РАБОТЫ\n\nФевраль 2025 – Сентябрь 2025 (8 месяцев)\nИП Денис Скуратовский\nПродажник онлайн продуктов\n- Моей основной задачей было созваниваться с клиентом и провести презентацию продукта, чтобы он впоследствии купил. За это время у меня было порядка 20 созвонов из которые 3 продаж, из которых одна на 280 тысяч руб и две за 410 тысяч руб.\n\nЯнварь 2025 — Май 2025 (4 месяца)\nИП Константин Финк\nБизнес/Личный-ассистент\n- Организация личных просьб, например печать эксклюзивной футболки на заказ\n- Монтаж роликов для выкладки в социальные сети (2 ролика в день без выходных) рекордные показатели 947 тысяч просмотров на смонтированном мной ролике. За время моей работы у Константина выросла аудитории более 4000 подписчиков\n- Ведение различных отчетов по контенту, аспектов, которые стоит доработать команде, составление разделов в Notion, составление Google таблиц по выступлениям на конференциях\n- Работа с различными ИИ программами, такими как HeyGen, Perplexity с целью улучшения работы команды\n\nАпрель 2024 — Январь 2025 (8 месяцев)\nИП Алексей Шабаршин\nБизнес-ассистент\n- Организация проектов (организовал разработку сайтов для Barc Corc крупной строительной компании - подобрал специалистов и запустил проект в работу)\n- Контролировал отбор участников и прохождение ими благотворительного проект",
    "review": "Бочко Артемий - Разбор резюме\n\nУ тебя очень насыщенный и разноплановый опыт, видно, что ты действительно много работал с предпринимателями, быстро обучаешься и умеешь брать задачи «под ключ». Но в текущем виде резюме выглядит перегруженным, хаотичным и из-за этого теряется твоя реальная ценность. Основная проблема — отсутствует чёткое позиционирование. Сейчас ты одновременно выглядишь как ассистент, продажник, контент-менеджер, проектный менеджер и SMM-специалист. Для HR это тревожный сигнал: непонятно, кто ты по профессии и на какую работу тебя рассматривать. Чтобы резюме работало на тебя, важно выбрать одно направление — например, «бизнес-ассистент/операционный помощник», «аккаунт-менеджер» или «проектный менеджер» — и выстроить всё содержание именно под эту роль.\n\nВторая проблема — чрезмерная детализация. Резюме похоже на историю жизни: много описаний бытовых поручений, мелких моментов, лишних деталей. HR физически не дочитает такой объём и просто закроет файл. Нужно оставить только",
    "name": "Example 1"
  },
  {
    "id": 2,
    "resume": "Артём Синёв\n20 лет. Москва и Нижний Новгород\n+7 (953) 559-75-72\nTelegram: @temasinev\nEmail: rjme31@gmail.com\n\nОБРАЗОВАНИЕ\nВысшая Школа Экономики г. Нижний Новгород\n«Международный бакалавриат по бизнесу и экономике» (3 курс)\nФакультет менеджмента\nСентябрь 2023 — Настоящее время\n\nОПЫТ РАБОТЫ\n\n10-18 лет: графический и веб-дизайнер на фрилансе\nРезультаты:\n- 100+ проектов\n- один клиент за 4 года заказал 160 работ\n- 50+ позитивных отзывов, 0 негативных\nВыполняемые задачи:\n- Поиск клиентов, продажа\n- Дизайн на заказ\n- Работа с типографиями и разработчиками\n\n18-19 лет: производство подарков из дерева и продажа на маркетплейсах\nВыполняемые задачи:\n- Анализ рынка\n- Поиск поставщиков и закупка материалов\n- Создание макетов\n- Производство\n- Продажа на маркетплейсах\n- Упаковка и отгрузка\n\n19-20 лет (до августа 2025): студия графического и веб-дизайна с упором на увеличение продаж\nРезультаты:\n- Максимальная выручка 330 000 ₽ в месяц, в среднем — около 40 000 ₽ в месяц\n- 1 помощница и 4 проектных специалиста\n- Среди проектов — фирменный стиль для строительной компании «Смарт-Ком», работающей в 8 регионах России\nВыполняемые задачи:\n- Поиск клиентов и подрядчиков\n- Работа с договорами\n- Менеджмент проекта, художественное руководство\n- Работа с разработчиками\n\nОБО МНЕ\nЯ универсальный боец: беру на себя то, что вы не успеваете или не хотите делать: решаю возникающие проблемы и предвижу их, ищу подрядчиков и нужных людей, вы всегда будете готовы ко встрече — я напомню и заранее подготовлю для ва",
    "review": "Артем Синев - Разбор резюме\n\nРезюме производит впечатление человека энергичного, инициативного и действительно многоработающего: видно, что у тебя есть опыт в дизайне, собственных проектах, продажах, управлении задачами и взаимодействии с разными типами людей. Хорошо, что ты подчеркнул реальные результаты — 100+ проектов, выручка 330 000 ₽, умение работать с клиентами и подрядчиками. Это делает резюме живым и показывает твой реальный вклад, а не просто перечень обязанностей. Но при этом документ сейчас воспринимается скорее как творческий рассказ, чем как структурированное резюме, и именно это мешает ему «работать» на холодного рекрутера.\n\nГлавная проблема — отсутствие чёткого профессионального позиционирования. Сейчас ты выглядишь одновременно как дизайнер, менеджер проектов, бизнес-ассистент, предприниматель, продажник и универсальный исполнитель. Когда профиль размытый, HR не понимает, куда тебя можно рассматривать и насколько ты подходишь на конкретную роль. Структура тоже мешает в",
    "name": "Example 2"
  },
  {
    "id": 3,
    "resume": "Левичева Ирина Алексеевна\n+7 981 964 96 03\nlevicheva.iren@mail.ru\nБизнес-ассистент\nУдалённо | Будни 9:00–15:00 | Доход: от 150 000 ₽\n\nОБО МНЕ\nСпециалист с сильным опытом в сфере финансов и управления. Работала как в частных и государственных структурах, так и независимым консультантом. Отличаюсь системным подходом, высокой степенью ответственности и способностью «заземлять» идеи в работающие процессы. Привыкла к многозадачности, умею работать в режиме «самостоятельно — от и до», быстро вникаю в специфику бизнеса, предлагаю и реализую решения.\n\nКЛЮЧЕВЫЕ КОМПЕТЕНЦИИ\n• Финансовое планирование и контроль (учёт, налоги, бюджетирование, финмодели)\n• Операционное управление (регламенты, процессы, контроль исполнения)\n• Юридическое сопровождение (договоры, кадровые и нормативные документы)\n• Административная поддержка руководителя (коммуникации, календарь, деловая переписка)\n• Подбор, найм и адаптация персонала\n• Организация документооборота и подготовки отчётности\n• Участие в разработке маркетинговых и стратегических решений\n\nИНСТРУМЕНТЫ\nExcel, Word, PowerPoint, Canva, Контур, Google Docs, Google Meet, Zoom, Notion, Trello, Битрикс24, ChatGPT\nБыстро освою любые сервисы для бизнеса.\n\nОПЫТ РАБОТЫ\n\nБизнес-ассистент | Архитектурное бюро ABK Studio\n2022 — 2024, удалённо\n• Внедрила учёт доходов/расходов, автоматизировала отчётность\n• Сопровождала оформление и сдачу налоговой отчетности\n• Разработала финмодель, обеспечила контроль рентабельности\n• Организовала полный цикл найма сотрудников",
    "review": "Левичева Ирина - Разбор резюме\n\nИрина, Ваш профиль производит впечатление очень зрелого, сильного и системного специалиста — и это ощущается с первых строк. Вы выглядите как тот редкий тип бизнес-ассистента, который не просто закрывает задачи, а реально управляет процессами, держит цифры, структурирует хаос и освобождает руководителю время. Причём делает это спокойно, профессионально и «с чувством хозяина».\n\nВаш опыт в архитектурном бюро — отличный пример самостоятельности: вы выстроили финучёт, автоматизировали отчётность, создали финмодель, наладили найм, стандартизировали документы и даже подготовили победную грантовую заявку. Это не функции ассистента — это работа мини-операционного директора. И это очень ценно.\n\nВаш пласт опыта в государственных структурах выделяется масштабом ответственности: бюджет региона 140+ млрд ₽, разработка нормативных актов, участие в централизации бухгалтерии, автоматизации отчётности, переходе на казначейское обслуживание — всё это говорит о высокой про",
    "name": "Example 3"
  },
  {
    "id": 4,
    "resume": "АЛИШЕР Э. БАТАЕВ\nalisherbataev@gmail.com\nул. Федора Лыткиной 18, Томск, Россия\n(913) 697-0868\n\nОБРАЗОВАНИЕ\n\nБакалавр наук: Разработка программного обеспечения\nТУСУР – Томский государственный университет систем управления и радиоэлектроники\nСредний балл: 4.43/5.00\nГод окончания: июль 2025\n\nДополнительное образование: Менеджер проектов\nТУСУР – Томский государственный университет систем управления и радиоэлектроники\nСредний балл: 5.00/5.00\nГод окончания: июль 2025\n\nНаграды и достижения: 2-е место — университетский конкурс стартапов, топ-10 стартапов года ТУСУР, 3-е место — академическая конференция по инновациям\n\nОПЫТ РАБОТЫ\n\nZennex, Томск, Россия\nМенеджер проектов\nмарт 2024 – июнь 2025\n• Сбор и структурирование требований для нескольких ИТ-продуктов\n• Координация команды разработчиков и дизайнеров в Agile-среде\n• Подготовка проектной документации, user stories и диаграмм use-case\n\nЛингватек, Томск, Россия\nВеб-разработчик\nиюнь 2025 – настоящее время\n• Разработка и настройка сайтов компании на WordPress\n• Интеграция плагинов, SEO-оптимизация и повышение производительности\n• Адаптация под мобильные устройства и кроссбраузерное тестирование\n\nСтартап \"Дебиторка\", Томск, Россия\nСооснователь\nоктябрь 2022 – настоящее время\n• Разработка и запуск SaaS-платформы для управления долгами и рассрочками\n• Сбор требований, проектирование логики и пользовательских сценариев\n• Проведение презентаций и питчей для инвесторов в Топ-10 стартапов ТУСУР\n\nRedCat Team, Томск, Россия\nСистемный аналитик\nма",
    "review": "",
    "name": "Example 4"
  },
  {
    "id": 5,
    "resume": "Маринчу Станислав Иванович\nТелефон: +7 (951) 139-48-34\nЭлектронная почта: marinchu.stanislav2005@mail.ru\nМесто проживания: г. Санкт-Петербург\nДата рождения: 11 апреля 2005 года (20 лет)\n\nОПЫТ РАБОТЫ\n\nПродакт-менеджер | АйТи Кузница - создание заказного AI-продукта для «Алтэк»\nСанкт-Петербург / май 2025 – август 2025\n• Занимался сбором, анализом и согласованием требований заказчика; поиск решения согласно требованиям заказчика; работа с документами по проекту\n• Проектировал логику пользовательского взаимодействия\n• Занимался промт-инжинирингом, используя платформу для разработчиков Open AI\n• Организовал рабочее пространство в Bitrix; организовывал работу команды разработчиков по методологии Scrum\n• Вёл найм и онбординг DevOps, Backend (2) специалистов\n• Обеспечил юридическую безопасность продукта (нашёл решение, как реализовать проект и не нарушить вышедший ФЗ-152)\n• Вёл коммуникацию с заказчиком; успешно сдал проект в сроки\n\nОснователь и руководитель | стартап «Играй!»\nСанкт-Петербург / 2023 – настоящее время\n• Создал проект с нуля: от идеи и стратегии до запуска MVP и привлечения первых пользователей\n• Исследовал конкурентов и проводил анализ рынка\n• Проводил глубинные интервью с пользователями (CustDev)\n• Рассчитал экономические показатели проекта\n• Составлял и вёл Roadmap проекта\n• Сформировал и удалённо управлял командой из 12 человек, выстраивая процессы через Notion, Miro и YouGile\n• Вёл переговоры с инвесторами и партнёрами, получил поддержку от FindGamer и АНО «КРЕАДЭ",
    "review": "Маринчу Станислав - Разбор резюме\n\nСтанислав, твоё резюме впечатляет — видно, что ты уже собрал большой и разноплановый опыт в продуктах, стартапах и управлении командами, причём на уровне, который у многих выпускников просто отсутствует. У тебя есть все признаки того, что ты не просто студент, а человек, который реально запускает проекты, работает с командой, пользователями и инвесторами, и доводит задачи до результата.\n\nОсобенно сильны позиции «Продакт-менеджер» в АйТи Кузнице и стартап «Играй!». В первом случае ты показываешь умение работать с заказчиком, строить логику продукта, вести команду по Scrum и обеспечивать юридическую безопасность — это очень зрелый набор навыков для твоего возраста. Стартап «Играй!» демонстрирует твою инициативность и предпринимательское мышление: запуск MVP, работа с командой из 12 человек, взаимодействие с партнёрами и инвесторами, продвижение, онлайн-мероприятия и публичные презентации на федеральных конкурсах. Это реально выдающийся опыт для 20 лет.\n",
    "name": "Example 5"
  },
  {
    "id": 6,
    "resume": "Байбакова Катя\nML engineer\n\nSUMMARY\nУ меня более двух лет опыта в области Python-разработки, машинного обучения и работы с данными. Специализируюсь на создании и оптимизации ETL-пайплайнов, разработке и внедрении ML-моделей, а также на автоматизации процессов. Основные навыки и стек включают Python, SQL, Apache Airflow, PyTorch, Docker, Kubernetes и TensorRT.\n\nEXPERIENCE\n\nTrainee engineer programmer\nПАО «НЛМК» / июль 2022 - август 2022\nНа стажировке Python-разработчиком я занималась автоматизацией обработки данных, создавая скрипты для интеграции и стандартизации данных из различных источников, что позволило сократить время на ручную работу аналитиков.\n\nData Scientist\nПАО «НЛМК» / август 2022 - октябрь 2023\nВ роли Data Engineer в НЛМК я разработала ETL-пайплайны для автоматизированного сбора производственных данных, используя Apache Airflow и PostgreSQL. Также занималась анализом производственных данных, что позволило оптимизировать параметры процессов и снизить энергозатраты.\n\nML engineer\nBoothio / декабрь 2023 - сейчас\nВ Boothio, я создала модель для генерации аватаров на основе пользовательских фото, оптимизировав её с помощью квантования и TensorRT. Также занималась оптимизацией бэкенда, переписав ключевые сервисы на Go и внедрив микросервисную архитектуру на Docker и Kubernetes для улучшения масштабируемости.\n\nML developer\nВ научном проекте, посвященном оцифровке графиков, я разработала нейросетевую модель для распознавания линий на изображениях и преобразования их в чис",
    "review": "Екатерина Байбакова - Разбор резюме\n\nКатя, твоё резюме уже производит впечатление — видно, что у тебя есть солидный практический опыт в ML, Data Engineering и Python-разработке, и при этом ты участвовала в реальных проектах с ощутимыми результатами. Особенно здорово, что у тебя есть опыт создания ETL-пайплайнов, оптимизации ML-моделей и работы с микросервисной архитектурой, Docker, Kubernetes и TensorRT — такой стек для начинающего специалиста редкость. \n\nНа НЛМК ты оптимизировала производственные процессы и снизила энергозатраты, в Boothio создала и ускорила модель генерации аватаров, а в ВШЭ разработала нейросетевую модель для оцифровки графиков — это демонстрирует, что ты умеешь применять знания в разных контекстах, включая научные. Твоя техническая широта и способность решать нестандартные задачи делают тебя очень сильным кандидатом.\n\nЧто можно улучшить, чтобы резюме выглядело ещё сильнее: стоит чётко позиционировать себя на одну роль — ML Engineer или Data Engineer — чтобы работод",
    "name": "Example 6"
  },
  {
    "id": 7,
    "resume": "Дебердеев Камиль\n18 лет\n11 класс, профильный (физика, математика, информатика)\nПоступаю в ВШЭ на направление \"Экономика\"\n\nО СЕБЕ\nМеня зовут Дебердеев Камиль. Мне 18 лет. Я учусь в профильном 11-м классе с углублённым изучением физики, математики и информатики. Поступаю в Высшую Школу Экономики на направление \"Экономика\". Я не считаю себя особенно талантливым, но учёба даётся мне довольно легко. Возможно, это происходит потому, что я привык к труду и дисциплине. По окончании этого учебного года получу золотую медаль.\n\nАКТИВНОСТИ И ДОСТИЖЕНИЯ\n\nКоординатор мероприятий\nТретий год являюсь координатором по проведению мероприятий различного уровня в школе. В 2024-м мне и моей команде удалось реализовать около 10 проектов. Самым масштабным был интеллектуальный математический бой между разными комплексами моей школы, организацию которого мы полностью взяли на себя. Около 300 учеников приняли участие в викторине.\n\nОлимпиады и конкурсы\nПринимаю участие в олимпиадах по разным предметам, особенно по математике и информатике. Призер регионального кейс-чемпионата от ВШЭ. Мы разработали бизнес-проект платформы по подготовке к собеседованию. По выбранной вакансии при помощи искусственного интеллекта формировались вопросы, максимально приближенные к тем, которые могут попасться на реальном интервью.\n\nПредпринимательский интерес\nМой отец является предпринимателем, именно он привил мне интерес к бизнес-процессам. Активно развиваюсь в этой сфере: читаю бизнес-литературу, слушаю подкасты с успешны",
    "review": "Дебердеев Камиль - Разбор резюме\n\nКамиль, твоё описание уже впечатляет — видно, что ты серьёзно относишься к развитию и умеешь системно строить свою жизнь. Ты отлично показываешь, что не только успешно учишься, но и берёшь на себя ответственность за проекты, работаешь в команде, организуешь мероприятия и доводишь инициативы до результата. Особенно сильным выглядит твой опыт участия в кейс-чемпионатах и разработка бизнес-проекта с ИИ — это демонстрирует практические навыки и предпринимательский интерес, что редкость для школьника. \n\nСильные стороны твоего профиля: организаторские и лидерские навыки — координируешь мероприятия на 300 человек, управляешь командой из 12 человек, взаимодействуешь с партнёрами и наставниками; проектный опыт с результатом — кейс-чемпионаты, стартап-платформа для подготовки к собеседованию, участие в акселераторах; разносторонние интересы и дисциплина — учёба с углублённым изучением точных наук, спорт, робототехника, программирование, бизнес-проекты; видение и",
    "name": "Example 7"
  }
]